/* Localized versions of Info.plist keys */

CFBundleName = "Densidad de tóner y modo económico";
CFBundleGetInfoString = "Módulo de modo económico y densidad del tóner, © Copyright 2005-2017 HP Development Company, L.P.";
